Repository: kumarpradeepk/AlcoholTracker-iOS
Catalog: AlcoholTracker/Localizable.xcstrings
Source language: en
Languages: da, de, es_419, es_es, fil, fr, fr_ca, id, it, ja, ko, ms, pl, pt_br, th, tr, vi, zh_hant_hk

# set_bac_row_sub
source: Estimated BAC, time to zero, and the ongoing status card.
da: Estimeret promille, tid til nul og det vedvarende statuskort.
de: Geschätzte BAK, Zeit bis null und die laufende Statuskarte.
es_419: Alcoholemia estimada, tiempo hasta cero y la tarjeta de estado en curso.
es_es: Alcoholemia estimada, tiempo hasta cero y la tarjeta de estado persistente.
fil: Tinatayang BAC, oras bago maging zero, at ang tuloy-tuloy na status card.
fr: Alcoolémie estimée, temps jusqu'à zéro et carte de statut persistante.
fr_ca: Alcoolémie estimée, temps avant zéro et carte d'état persistante.
id: Perkiraan BAC, waktu menuju nol, dan kartu status berjalan.
it: Tasso alcolemico stimato, tempo a zero e la scheda di stato persistente.
ja: 推定BAC、ゼロまでの時間、そして進行中のステータスカード。
ko: 추정 혈중알코올농도, 0까지 남은 시간, 진행 중인 상태 카드.
ms: Anggaran BAC, masa ke sifar, dan kad status berterusan.
pl: Szacowany alkohol we krwi, czas do zera i stała karta statusu.
pt_br: Estimativa de álcool no sangue, tempo até zerar e o cartão de status contínuo.
th: ค่าประมาณระดับแอลกอฮอล์ในเลือด เวลาถึงศูนย์ และการ์ดสถานะที่ค้างไว้
tr: Tahmini kandaki alkol, sıfıra kalan süre ve kalıcı durum kartı.
vi: Ước tính BAC, thời gian về 0 và thẻ trạng thái thường trực.
zh_hant_hk: 估算血液酒精濃度、歸零時間，以及持續狀態卡片。

# set_bac_unit_label
source: BAC unit
da: Promilleenhed
de: BAK-Einheit
es_419: Unidad de alcoholemia
es_es: Unidad de alcoholemia
fil: Sukat ng BAC
fr: Unité d'alcoolémie
fr_ca: Unité d'alcoolémie
id: Satuan BAC
it: Unità dell'alcolemia
ja: BACの表示単位
ko: 혈중알코올농도 단위
ms: Unit BAC
pl: Miara alkoholu we krwi
pt_br: Unidade do álcool no sangue
th: หน่วยของค่าแอลกอฮอล์ในเลือด
tr: Kandaki alkol birimi
vi: Đơn vị BAC
zh_hant_hk: 血液酒精濃度單位

# set_backup_detail_dated
source: %1$@ · on this device · export is always free
da: %1$@ · på denne enhed · eksport er altid gratis
de: %1$@ · auf diesem Gerät · Export ist immer gratis
es_419: %1$@ · en este dispositivo · la exportación siempre es gratis
es_es: %1$@ · en este dispositivo · exportar siempre es gratis
fil: %1$@ · sa device na ito · palaging libre ang export
fr: %1$@ · sur cet appareil · l'export est toujours gratuit
fr_ca: %1$@ · sur cet appareil · l'exportation est toujours gratuite
id: %1$@ · di perangkat ini · ekspor selalu gratis
it: %1$@ · su questo dispositivo · l'esportazione è sempre gratis
ja: %1$@ · この端末内 · 書き出しはいつでも無料
ko: %1$@ · 이 기기에 저장 · 내보내기는 언제나 무료
ms: %1$@ · pada peranti ini · eksport sentiasa percuma
pl: %1$@ · na tym urządzeniu · eksport zawsze bezpłatny
pt_br: %1$@ · neste aparelho · exportar é sempre grátis
th: %1$@ · เก็บในเครื่องนี้ · ส่งออกฟรีเสมอ
tr: %1$@ · bu cihazda · dışa aktarma her zaman ücretsiz
vi: %1$@ · trên máy này · xuất dữ liệu luôn miễn phí
zh_hant_hk: %1$@ · 存於此裝置 · 匯出永遠免費

# set_backup_detail_lastnight
source: Last night, %1$@ · on this device · export is always free
da: I nat, %1$@ · på denne enhed · eksport er altid gratis
de: Heute Nacht, %1$@ · auf diesem Gerät · Export ist immer gratis
es_419: Anoche, %1$@ · en este dispositivo · la exportación siempre es gratis
es_es: Anoche a las %1$@ · en este dispositivo · exportar siempre es gratis
fil: Kagabi, %1$@ · sa device na ito · palaging libre ang export
fr: Cette nuit, %1$@ · sur cet appareil · l'export est toujours gratuit
fr_ca: Cette nuit, %1$@ · sur cet appareil · l'exportation est toujours gratuite
id: Semalam, %1$@ · di perangkat ini · ekspor selalu gratis
it: Stanotte, %1$@ · su questo dispositivo · l'esportazione è sempre gratis
ja: 昨夜 %1$@ · この端末内 · 書き出しはいつでも無料
ko: 어젯밤 %1$@ · 이 기기에 저장 · 내보내기는 언제나 무료
ms: Malam tadi, %1$@ · pada peranti ini · eksport sentiasa percuma
pl: Ostatniej nocy, %1$@ · na tym urządzeniu · eksport zawsze bezpłatny
pt_br: Ontem à noite, %1$@ · neste aparelho · exportar é sempre grátis
th: เมื่อคืน %1$@ · เก็บในเครื่องนี้ · ส่งออกฟรีเสมอ
tr: Dün gece %1$@ · bu cihazda · dışa aktarma her zaman ücretsiz
vi: Đêm qua, %1$@ · trên máy này · xuất dữ liệu luôn miễn phí
zh_hant_hk: 昨晚 %1$@ · 存於此裝置 · 匯出永遠免費

# set_backup_detail_never_ios
source: First backup runs automatically · export is always free
da: Første sikkerhedskopi kører automatisk · eksport er altid gratis
de: Erste Sicherung läuft automatisch · Export ist immer gratis
es_419: El primer respaldo se hace solo · la exportación siempre es gratis
es_es: La primera copia se hace sola · exportar siempre es gratis
fil: Awtomatikong tatakbo ang unang backup · palaging libre ang export
fr: La première sauvegarde se lance toute seule · l'export est toujours gratuit
fr_ca: La première sauvegarde se fait automatiquement · l'exportation est toujours gratuite
id: Cadangan pertama berjalan otomatis · ekspor selalu gratis
it: Il primo backup parte da solo · l'esportazione è sempre gratis
ja: 最初のバックアップは自動で実行されます · 書き出しはいつでも無料
ko: 첫 백업은 자동으로 실행돼요 · 내보내기는 언제나 무료
ms: Sandaran pertama berjalan automatik · eksport sentiasa percuma
pl: Pierwsza kopia powstanie automatycznie · eksport zawsze bezpłatny
pt_br: O primeiro backup acontece automaticamente · exportar é sempre grátis
th: การสำรองครั้งแรกจะทำงานอัตโนมัติ · ส่งออกฟรีเสมอ
tr: İlk yedek otomatik alınır · dışa aktarma her zaman ücretsiz
vi: Bản sao lưu đầu tiên sẽ tự chạy · xuất dữ liệu luôn miễn phí
zh_hant_hk: 首次備份會自動執行 · 匯出永遠免費

# set_backup_detail_today
source: Today, %1$@ · on this device · export is always free
da: I dag, %1$@ · på denne enhed · eksport er altid gratis
de: Heute, %1$@ · auf diesem Gerät · Export ist immer gratis
es_419: Hoy, %1$@ · en este dispositivo · la exportación siempre es gratis
es_es: Hoy a las %1$@ · en este dispositivo · exportar siempre es gratis
fil: Ngayong araw, %1$@ · sa device na ito · palaging libre ang export
fr: Aujourd'hui, %1$@ · sur cet appareil · l'export est toujours gratuit
fr_ca: Aujourd'hui, %1$@ · sur cet appareil · l'exportation est toujours gratuite
id: Hari ini, %1$@ · di perangkat ini · ekspor selalu gratis
it: Oggi, %1$@ · su questo dispositivo · l'esportazione è sempre gratis
ja: 今日 %1$@ · この端末内 · 書き出しはいつでも無料
ko: 오늘 %1$@ · 이 기기에 저장 · 내보내기는 언제나 무료
ms: Hari ini, %1$@ · pada peranti ini · eksport sentiasa percuma
pl: Dziś, %1$@ · na tym urządzeniu · eksport zawsze bezpłatny
pt_br: Hoje, %1$@ · neste aparelho · exportar é sempre grátis
th: วันนี้ %1$@ · เก็บในเครื่องนี้ · ส่งออกฟรีเสมอ
tr: Bugün %1$@ · bu cihazda · dışa aktarma her zaman ücretsiz
vi: Hôm nay, %1$@ · trên máy này · xuất dữ liệu luôn miễn phí
zh_hant_hk: 今日 %1$@ · 存於此裝置 · 匯出永遠免費

# set_backup_free
source: Free
da: Gratis
de: Gratis
es_419: Gratis
es_es: Gratis
fil: Libre
fr: Gratuit
fr_ca: Gratuit
id: Gratis
it: Gratis
ja: 無料
ko: 무료
ms: Percuma
pl: Bezpłatne
pt_br: Grátis
th: ฟรี
tr: Ücretsiz
vi: Miễn phí
zh_hant_hk: 免費

# set_backup_row
source: Backup, export & import
da: Sikkerhedskopi, eksport og import
de: Sicherung, Export & Import
es_419: Respaldo, exportación e importación
es_es: Copia, exportar e importar
fil: Backup, export at import
fr: Sauvegarde, export et import
fr_ca: Sauvegarde, exportation et importation
id: Cadangan, ekspor & impor
it: Backup, esportazione e importazione
ja: バックアップ、書き出し、読み込み
ko: 백업, 내보내기 & 가져오기
ms: Sandaran, eksport & import
pl: Kopia zapasowa, eksport i import
pt_br: Backup, exportar e importar
th: สำรอง ส่งออก และนำเข้าข้อมูล
tr: Yedekleme, dışa ve içe aktarma
vi: Sao lưu, xuất và nhập
zh_hant_hk: 備份、匯出與匯入

# set_backup_title
source: Backed up
da: Sikkerhedskopieret
de: Gesichert
es_419: Con respaldo
es_es: Copia guardada
fil: Naka-backup
fr: Sauvegardé
fr_ca: Sauvegardé
id: Sudah dicadangkan
it: Backup eseguito
ja: バックアップ済み
ko: 백업됨
ms: Telah disandarkan
pl: Kopia zapasowa
pt_br: Backup feito
th: สำรองข้อมูลแล้ว
tr: Yedeklendi
vi: Đã sao lưu
zh_hant_hk: 已備份

# set_contact
source: Contact Support
da: Kontakt support
de: Support kontaktieren
es_419: Contactar con soporte
es_es: Contactar con soporte
fil: Makipag-ugnayan sa Suporta
fr: Contacter l'assistance
fr_ca: Contacter le soutien
id: Hubungi Dukungan
it: Contatta l'assistenza
ja: サポートに連絡
ko: 고객 지원 문의
ms: Hubungi Sokongan
pl: Kontakt z pomocą
pt_br: Falar com o suporte
th: ติดต่อฝ่ายสนับสนุน
tr: Destek ile İletişim
vi: Liên hệ hỗ trợ
zh_hant_hk: 聯絡支援

# set_copy
source: Copy
da: Kopier
de: Kopieren
es_419: Copiar
es_es: Copiar
fil: I-copy
fr: Copier
fr_ca: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
pl: Kopiuj
pt_br: Copiar
th: คัดลอก
tr: Kopyala
vi: Sao chép
zh_hant_hk: 複製

# set_customer_id
source: Customer ID
da: Kunde-id
de: Kundennummer
es_419: ID de cliente
es_es: ID de cliente
fr: Identifiant client
fr_ca: Numéro de client
id: ID Pelanggan
it: ID cliente
ja: カスタマーID
ko: 고객 ID
ms: ID Pelanggan
pl: Identyfikator klienta
pt_br: ID do cliente
th: รหัสลูกค้า
tr: Müşteri Kimliği
vi: Mã khách hàng
zh_hant_hk: 客戶編號

# set_cutoff_midnight
source: Midnight
da: Midnat
de: Mitternacht
es_419: Medianoche
es_es: Medianoche
fil: Hatinggabi
fr: Minuit
fr_ca: Minuit
id: Tengah malam
it: Mezzanotte
ja: 0時
ko: 자정
ms: Tengah malam
pl: Północ
pt_br: Meia-noite
th: เที่ยงคืน
tr: Gece yarısı
vi: Nửa đêm
zh_hant_hk: 午夜

# set_dark_mode
source: Dark Mode
da: Mørk tilstand
de: Dunkelmodus
es_419: Modo oscuro
es_es: Modo oscuro
fr: Mode sombre
fr_ca: Mode sombre
id: Mode Gelap
it: Modo scuro
ja: ダークモード
ko: 다크 모드
ms: Mod Gelap
pl: Tryb ciemny
pt_br: Modo escuro
th: โหมดมืด
tr: Koyu Mod
vi: Chế độ tối
zh_hant_hk: 深色模式

# set_day_ends
source: Day ends at
da: Dagen slutter kl.
de: Tag endet um
es_419: El día termina a las
es_es: El día acaba a las
fil: Nagtatapos ang araw nang
fr: La journée se termine à
fr_ca: La journée se termine à
id: Hari berakhir pukul
it: La giornata finisce alle
ja: 1日の区切り
ko: 하루가 끝나는 시각
ms: Hari berakhir pada
pl: Doba kończy się o
pt_br: O dia termina às
th: วันสิ้นสุดเมื่อ
tr: Gün bitişi
vi: Ngày kết thúc lúc
zh_hant_hk: 一日結束於

# set_day_ends_sub
source: A 1 AM drink counts toward the night before.
da: En drink kl. 01.00 tæller med til aftenen før.
de: Ein Getränk um 1 Uhr zählt zur Nacht davor.
es_419: Un trago a la 1 de la madrugada cuenta para la noche anterior.
es_es: Una copa a la 1:00 cuenta para la noche anterior.
fil: Ang inom nang 1 AM ay bibilangin sa gabi bago iyon.
fr: Un verre à 1 h compte pour la nuit précédente.
fr_ca: Un verre pris à 1 h compte pour la soirée précédente.
id: Minuman pukul 01.00 dihitung untuk malam sebelumnya.
it: Un bicchiere all'1:00 conta per la sera prima.
ja: 深夜1時の一杯は、前の晩に数えます。
ko: 새벽 1시에 마신 잔은 전날 밤으로 계산돼요.
ms: Minuman pada pukul 1 pagi dikira untuk malam sebelumnya.
pl: Drink o 1:00 liczy się do poprzedniej nocy.
pt_br: Uma bebida à 1h conta para a noite anterior.
th: แก้วตอนตี 1 จะนับเข้าคืนก่อนหน้า
tr: Saat 01.00'de içilen bir içki, bir önceki geceye sayılır.
vi: Ly uống lúc 1:00 được tính cho đêm hôm trước.
zh_hant_hk: 凌晨 1 時飲的一杯，會算入前一晚。

# set_discreet
source: Discreet notifications
da: Diskrete notifikationer
de: Diskrete Benachrichtigungen
es_419: Notificaciones discretas
es_es: Notificaciones discretas
fil: Diskretong notification
fr: Notifications discrètes
fr_ca: Notifications discrètes
id: Notifikasi tersamar
it: Notifiche discrete
ja: 控えめな通知
ko: 조용한 알림
ms: Pemberitahuan berhemah
pl: Dyskretne powiadomienia
pt_br: Notificações discretas
th: การแจ้งเตือนแบบไม่เปิดเผย
tr: Gizli bildirimler
vi: Thông báo kín đáo
zh_hant_hk: 低調通知

# set_discreet_sub
source: Lock-screen nudges never mention alcohol.
da: Beskeder på låseskærmen nævner aldrig alkohol.
de: Hinweise auf dem Sperrbildschirm nennen nie Alkohol.
es_419: Los avisos en la pantalla de bloqueo nunca mencionan el alcohol.
es_es: Los avisos en la pantalla de bloqueo nunca mencionan el alcohol.
fil: Hindi kailanman babanggitin ang alak sa mga paalala sa lock screen.
fr: Les rappels sur l'écran verrouillé ne mentionnent jamais l'alcool.
fr_ca: Les rappels sur l'écran verrouillé ne mentionnent jamais l'alcool.
id: Pengingat di layar kunci tidak pernah menyebut alkohol.
it: Gli avvisi sulla schermata di blocco non nominano mai l'alcol.
ja: ロック画面のお知らせには、お酒のことは一切出しません。
ko: 잠금 화면 알림에는 술 이야기가 나오지 않아요.
ms: Peringatan pada skrin kunci tidak sekali-kali menyebut alkohol.
pl: Przypomnienia na ekranie blokady nigdy nie wspominają o alkoholu.
pt_br: Avisos na tela bloqueada nunca mencionam álcool.
th: การเตือนบนหน้าจอล็อกจะไม่พูดถึงแอลกอฮอล์เลย
tr: Kilit ekranındaki hatırlatmalar alkolden hiç söz etmez.
vi: Nhắc trên màn hình khóa không bao giờ nhắc đến rượu bia.
zh_hant_hk: 鎖定畫面上的提示，永遠不會提到酒。

# set_footer
source: Made with restraint. Your data never leaves this phone.
da: Lavet med tilbageholdenhed. Dine data forlader aldrig denne telefon.
de: Mit Zurückhaltung gemacht. Deine Daten verlassen dieses Handy nie.
es_419: Hecho con mesura. Tus datos nunca salen de este celular.
es_es: Hecho con mesura. Tus datos nunca salen de este móvil.
fil: Ginawa nang may pagpipigil. Hinding-hindi lalabas ng phone na ito ang datos mo.
fr: Fait avec retenue. Vos données ne quittent jamais ce téléphone.
fr_ca: Fait avec retenue. Tes données ne quittent jamais ce téléphone.
id: Dibuat dengan menahan diri. Datamu tidak pernah keluar dari ponsel ini.
it: Fatto con misura. I tuoi dati non lasciano mai questo telefono.
ja: 控えめに作りました。 データがこの端末を離れることはありません。
ko: 절제를 담아 만들었어요. 데이터는 이 휴대폰을 떠나지 않아요.
ms: Dibina dengan berpada. Data anda tidak pernah meninggalkan telefon ini.
pl: Zrobione z umiarem. Twoje dane nigdy nie opuszczają tego telefonu.
pt_br: Feito com contenção. Seus dados nunca saem deste celular.
th: ทำขึ้นอย่างมีสติ ข้อมูลของคุณไม่เคยออกจากเครื่องนี้
tr: Ölçüyle yapıldı. Verileriniz bu telefondan çıkmaz.
vi: Làm ra với sự chừng mực. Dữ liệu không bao giờ rời khỏi điện thoại này.
zh_hant_hk: 克制地做出來。 你的資料，從不離開這部手機。

# set_guideline
source: Alcohol guideline
da: Alkoholretningslinje
de: Alkohol-Richtwert
es_419: Referencia de consumo
es_es: Recomendación de alcohol
fil: Guideline sa alak
fr: Repères de consommation
fr_ca: Repères d'alcool
id: Pedoman alkohol
it: Riferimento sull'alcol
ja: 飲酒の目安
ko: 음주 기준
ms: Garis panduan alkohol
pl: Wytyczne alkoholowe
pt_br: Diretriz de álcool
th: แนวทางการดื่ม
tr: Alkol rehberi
vi: Hướng dẫn về cồn
zh_hant_hk: 飲酒指引

# set_guideline_value
source: %1$d / day
da: %1$d / dag
de: %1$d / Tag
es_419: %1$d al día
es_es: %1$d / día
fil: %1$d / araw
fr: %1$d / jour
fr_ca: %1$d / jour
id: %1$d / hari
it: %1$d / giorno
ja: %1$d / 日
ko: 하루 %1$d
ms: %1$d / hari
pl: %1$d / dzień
pt_br: %1$d / dia
th: %1$d ต่อวัน
tr: %1$d / gün
vi: %1$d/ngày
zh_hant_hk: 每日 %1$d

# set_health_connected
source: Connected
da: Forbundet
de: Verbunden
es_419: Conectado
es_es: Conectado
fil: Konektado
fr: Connecté
fr_ca: Connecté
id: Terhubung
it: Connesso
ja: 連携済み
ko: 연결됨
ms: Bersambung
pl: Połączono
pt_br: Conectado
th: เชื่อมต่อแล้ว
tr: Bağlı
vi: Đã kết nối
zh_hant_hk: 已連接

# set_health_off
source: Off
da: Fra
de: Aus
es_419: Desactivado
es_es: Desactivado
fil: Naka-off
fr: Désactivé
fr_ca: Désactivé
id: Nonaktif
it: Non attiva
ja: オフ
ko: 꺼짐
ms: Mati
pl: Wyłączone
pt_br: Desativado
th: ปิด
tr: Kapalı
vi: Tắt
zh_hant_hk: 關閉

# set_health_sync
source: Health Sync
da: Sundhedssynkronisering
es_419: Sincronización con Salud
es_es: Sincronización con Salud
fr: Synchro Santé
fr_ca: Synchro Santé
id: Sinkronisasi Kesehatan
it: Sincronizzazione Salute
ja: ヘルスケア連携
ko: 건강 동기화
ms: Penyegerakan Kesihatan
pl: Synchronizacja zdrowia
pt_br: Sincronização com Saúde
th: ซิงค์กับสุขภาพ
tr: Sağlık Eşitleme
vi: Đồng bộ Sức khỏe
zh_hant_hk: 健康同步

# set_icon_default
source: Default
da: Standard
de: Standard
es_419: Predeterminado
es_es: Predeterminado
fr: Par défaut
fr_ca: Par défaut
id: Bawaan
it: Predefinita
ja: デフォルト
ko: 기본
ms: Lalai
pl: Domyślna
pt_br: Padrão
th: ค่าเริ่มต้น
tr: Varsayılan
vi: Mặc định
zh_hant_hk: 預設

# set_icon_gift
source: Gift
da: Gave
de: Geschenk
es_419: Regalo
es_es: Regalo
fil: Regalo
fr: Cadeau
fr_ca: Cadeau
id: Hadiah
it: Regalo
ja: ギフト
ko: 선물
ms: Hadiah
pl: Prezentowa
pt_br: Presente
th: ของขวัญ
tr: Hediye
vi: Quà tặng
zh_hant_hk: 禮物

# set_icon_holiday
source: Holiday
da: Højtid
de: Feiertag
es_419: Fiestas
es_es: Navidad
fil: Pista
fr: Fêtes
fr_ca: Fêtes
id: Liburan
it: Festività
ja: ホリデー
ko: 휴일
ms: Cuti
pl: Świąteczna
pt_br: Festas
th: วันหยุด
tr: Bayram
vi: Ngày lễ
zh_hant_hk: 節日

# set_language
source: Language
da: Sprog
de: Sprache
es_419: Idioma
es_es: Idioma
fil: Wika
fr: Langue
fr_ca: Langue
id: Bahasa
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
pl: Język
pt_br: Idioma
th: ภาษา
tr: Dil
vi: Ngôn ngữ
zh_hant_hk: 語言

# set_language_value
source: English
da: Dansk
de: Deutsch
es_419: Español (Latinoamérica)
es_es: Español
fil: Filipino
fr: Français
fr_ca: Français (Canada)
id: Bahasa Indonesia
it: Italiano
ja: 日本語
ko: 한국어
ms: Bahasa Melayu
pl: Polski
pt_br: Português (Brasil)
th: ไทย
tr: Türkçe
vi: Tiếng Việt
zh_hant_hk: 繁體中文（香港）

# set_notif_count
source: %1$d daily
da: %1$d om dagen
de: %1$d täglich
es_419: %1$d al día
es_es: %1$d al día
fil: %1$d kada araw
fr: %1$d par jour
fr_ca: %1$d par jour
id: %1$d harian
it: %1$d al giorno
ja: 毎日%1$d件
ko: 매일 %1$d개
ms: %1$d setiap hari
pl: %1$d dziennie
pt_br: %1$d por dia
th: %1$d รายการต่อวัน
tr: günde %1$d
vi: %1$d lời nhắc mỗi ngày
zh_hant_hk: 每日 %1$d 個

# set_notif_none
source: None
da: Ingen
de: Keine
es_419: Ninguno
es_es: Ninguno
fil: Wala
fr: Aucun
fr_ca: Aucune
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
ms: Tiada
pl: Brak
pt_br: Nenhuma
th: ไม่มี
tr: Yok
vi: Không có
zh_hant_hk: 無

# set_notifications
source: Notifications
da: Notifikationer
de: Benachrichtigungen
es_419: Notificaciones
es_es: Notificaciones
fil: Mga Notification
id: Notifikasi
it: Notifiche
ja: 通知
ko: 알림
ms: Pemberitahuan
pl: Powiadomienia
pt_br: Notificações
th: การแจ้งเตือน
tr: Bildirimler
vi: Thông báo
zh_hant_hk: 通知

# set_pro_active
source: Pro, thanks for keeping the lights warm.
da: Pro — tak, fordi du holder lyset tændt.
de: Pro, danke, dass du das Licht anlässt.
es_419: Pro. Gracias por mantener la luz encendida.
es_es: Pro activo. Gracias por mantener esto en marcha.
fil: Pro, salamat sa patuloy mong suporta.
fr: Pro, merci de garder la lumière allumée.
fr_ca: Pro. Merci de garder la lumière allumée.
id: Pro, terima kasih sudah menjaga lampunya tetap menyala.
it: Pro attivo. Grazie per tenere accesa la luce.
ja: Proをご利用中です。灯りをともし続けてくれて、ありがとうございます。
ko: Pro예요. 불을 켜 두게 해줘서 고마워요.
ms: Pro, terima kasih kerana menyokong kami.
pl: Pro. Dzięki, że trzymasz tu światło.
pt_br: Pro ativo. Obrigado por manter a luz acesa.
th: Pro ขอบคุณที่ช่วยให้ไฟยังอุ่นอยู่
tr: Pro — ışıkları yanık tuttuğunuz için teşekkürler.
vi: Pro, cảm ơn đã giữ cho ngọn đèn ấm.
zh_hant_hk: Pro，多謝你讓這盞燈一直亮着。

# set_pro_banner_sub
source: Smart dry days · Quick log tiles · BAC monitor
da: Automatiske alkoholfrie dage · hurtigfelter · promilleestimat
de: Autom. alkoholfreie Tage · Schnell-Kacheln · BAK-Monitor
es_419: Días sin alcohol automáticos · accesos rápidos · monitor de alcoholemia
es_es: Días sin alcohol automáticos · Registro rápido · Monitor de alcoholemia
fil: Smart na araw na walang alak · Quick log tiles · BAC monitor
fr: Jours sans alcool auto · tuiles rapides · suivi d'alcoolémie
fr_ca: Jours sans alcool auto · Tuiles rapides · Suivi de l'alcoolémie
id: Hari bebas otomatis · Kartu catat cepat · Monitor BAC
it: Giorni senza alcol automatici · Riquadri rapidi · Monitor alcolemia
ja: 休肝日の自動判定 · クイック記録タイル · BACモニター
ko: 술 없는 날 자동 감지 · 빠른 기록 타일 · 혈중알코올농도 모니터
ms: Hari bebas alkohol pintar · Jubin catatan pantas · Monitor BAC
pl: Automatyczne dni bez alkoholu · kafelki szybkiego zapisu · monitor alkoholu we krwi
pt_br: Dias sem álcool automáticos · Registro rápido · Álcool no sangue
th: ตรวจวันไม่ดื่มอัตโนมัติ · ไทล์จดเร็ว · ระดับแอลกอฮอล์ในเลือด
tr: Akıllı alkolsüz günler · Hızlı kayıt kartları · Kandaki alkol
vi: Ngày không cồn thông minh · Ô ghi nhanh · Theo dõi BAC
zh_hant_hk: 自動偵測無酒日 · 快速記錄圖塊 · 血液酒精濃度監測

# set_pro_banner_title
source: More insight, less effort.
da: Mere indsigt, mindre besvær.
de: Mehr Einblick, weniger Aufwand.
es_419: Más claridad, menos esfuerzo.
es_es: Más información, menos esfuerzo.
fil: Mas maraming insight, mas kaunting effort.
fr: Plus de clarté, moins d'efforts.
fr_ca: Plus de portrait, moins d'effort.
id: Lebih banyak wawasan, lebih sedikit usaha.
it: Più analisi, meno fatica.
ja: 気づきは多く、手間は少なく。
ko: 더 많은 분석, 더 적은 수고.
ms: Lebih cerapan, kurang usaha.
pl: Więcej wglądu, mniej wysiłku.
pt_br: Mais clareza, menos esforço.
th: เห็นมากขึ้น ออกแรงน้อยลง
tr: Daha çok içgörü, daha az uğraş.
vi: Nhiều phân tích hơn, ít công sức hơn.
zh_hant_hk: 更多分析，更少工夫。

# set_profile
source: Profile
da: Profil
de: Profil
es_419: Perfil
es_es: Perfil
fr: Profil
fr_ca: Profil
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
ms: Profil
pl: Profil
pt_br: Perfil
th: โปรไฟล์
tr: Profil
vi: Hồ sơ
zh_hant_hk: 個人檔案

# set_profile_not_set
source: Not set
da: Ikke angivet
de: Nicht festgelegt
es_419: Sin definir
es_es: Sin definir
fil: Hindi pa nakatakda
fr: Non défini
fr_ca: Non défini
id: Belum diisi
it: Non impostato
ja: 未設定
ko: 미설정
ms: Belum ditetapkan
pl: Nie ustawiono
pt_br: Não definido
th: ยังไม่ได้ตั้ง
tr: Ayarlanmadı
vi: Chưa đặt
zh_hant_hk: 未設定

# set_quick_log
source: Quick log tiles
da: Hurtigfelter
de: Schnell-Kacheln
es_419: Accesos rápidos
es_es: Registro rápido
fr: Tuiles rapides
fr_ca: Tuiles d'inscription rapide
id: Kartu catat cepat
it: Riquadri rapidi
ja: クイック記録タイル
ko: 빠른 기록 타일
ms: Jubin catatan pantas
pl: Kafelki szybkiego zapisu
pt_br: Blocos de registro rápido
th: ไทล์จดเร็ว
tr: Hızlı kayıt kartları
vi: Ô ghi nhanh
zh_hant_hk: 快速記錄圖塊

# set_quick_log_setup
source: Set up
da: Konfigurer
de: Einrichten
es_419: Configurar
es_es: Configurar
fil: I-set up
fr: Configurer
fr_ca: Configurer
id: Siapkan
it: Configura
ja: 設定する
ko: 설정하기
ms: Sediakan
pl: Skonfiguruj
pt_br: Configurar
th: ตั้งค่า
tr: Ayarla
vi: Thiết lập
zh_hant_hk: 設定

# set_section_appearance
source: APPEARANCE
da: UDSEENDE
de: DARSTELLUNG
es_419: APARIENCIA
es_es: APARIENCIA
fil: ITSURA
fr: APPARENCE
fr_ca: APPARENCE
id: TAMPILAN
it: ASPETTO
ja: 外観
ko: 화면
ms: PENAMPILAN
pl: WYGLĄD
pt_br: APARÊNCIA
th: หน้าตา
tr: GÖRÜNÜM
vi: GIAO DIỆN
zh_hant_hk: 外觀

# set_section_data
source: YOUR DATA
da: DINE DATA
de: DEINE DATEN
es_419: TUS DATOS
es_es: TUS DATOS
fil: ANG DATOS MO
fr: VOS DONNÉES
fr_ca: TES DONNÉES
id: DATAMU
it: I TUOI DATI
ja: あなたのデータ
ko: 내 데이터
ms: DATA ANDA
pl: TWOJE DANE
pt_br: SEUS DADOS
th: ข้อมูลของคุณ
tr: VERİLERİNİZ
vi: DỮ LIỆU CỦA BẠN
zh_hant_hk: 你的資料

# set_section_insights
source: INSIGHTS & SYNC
da: INDSIGT OG SYNKRONISERING
de: EINBLICKE & SYNC
es_419: ANÁLISIS Y SINCRONIZACIÓN
es_es: ANÁLISIS Y SINCRONIZACIÓN
fil: INSIGHT AT SYNC
fr: ANALYSES ET SYNCHRO
fr_ca: ANALYSES ET SYNCHRO
id: WAWASAN & SINKRONISASI
it: ANALISI E SINCRONIZZAZIONE
ja: 分析と同期
ko: 분석 & 동기화
ms: CERAPAN & PENYEGERAKAN
pl: ANALIZY I SYNCHRONIZACJA
pt_br: INSIGHTS E SINCRONIZAÇÃO
th: การวิเคราะห์และการซิงค์
tr: İÇGÖRÜLER VE EŞİTLEME
vi: PHÂN TÍCH VÀ ĐỒNG BỘ
zh_hant_hk: 分析與同步

# set_section_privacy
source: PRIVACY & TONE
da: PRIVATLIV OG TONE
de: PRIVATSPHÄRE & TON
es_419: PRIVACIDAD Y TONO
es_es: PRIVACIDAD Y TONO
fil: PRIVACY AT TONO
fr: CONFIDENTIALITÉ ET TON
fr_ca: CONFIDENTIALITÉ ET TON
id: PRIVASI & NADA
it: PRIVACY E TONO
ja: プライバシーとトーン
ko: 개인정보 & 말투
ms: PRIVASI & NADA
pl: PRYWATNOŚĆ I TON
pt_br: PRIVACIDADE E TOM
th: ความเป็นส่วนตัวและน้ำเสียง
tr: GİZLİLİK VE ÜSLUP
vi: RIÊNG TƯ VÀ GIỌNG ĐIỆU
zh_hant_hk: 私隱與語氣

# set_section_you
source: YOU
da: DIG
de: DU
es_419: TÚ
es_es: TÚ
fil: IKAW
fr: VOUS
fr_ca: TOI
id: KAMU
it: TU
ja: あなたのこと
ko: 나
ms: ANDA
pl: TY
pt_br: VOCÊ
th: คุณ
tr: SİZ
vi: BẠN
zh_hant_hk: 你
